Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# StartupPageProgressDescription.Text
source: This might take a few seconds
af: Dit kan 'n paar sekondes duur
am: ይህ ጥቂት ሰከንዶች ሊፈጅ ይችላል
ar: قد يستغرق هذا بضع ثوان
as: ইয়াৰ বাবে কেইছেকেণ্ড লাগিব পাৰে
az_arab: Bu, bir neçə saniyə çəkə bilər
bg: Това може да отнеме няколко секунди
bn: এটি কয়েক সেকেন্ড সময় নিতে পারে
bs: Ovo može potrajati nekoliko sekundi.
ca: Això pot trigar uns segons
cs: To může trvat několik sekund
cy: Gallai hyn gymryd ychydig eiliadau
da: Dette kan tage et par sekunder
de: Dies kann einige Sekunden dauern
el: Αυτό μπορεί να διαρκέσει μερικά δευτερόλεπτα
es: Esto puede tardar unos segundos
et: Selleks võib kuluda mõni sekund
fa: اين ممکنه چند ثانيه طول بکشه
fi: Tämä voi kestää muutaman sekunnin
fil: Maaaring tumagal ito ng ilang segundo
fr_ca: Cela peut prendre quelques secondes
ga: B'fhéidir go dtógfadh sé seo cúpla soicind
gu: આમાં થોડી સેકંડનો સમય લાગી શકે છે
he: פעולה זו עשויה להימשך מספר שניות
hi: इसमें कुछ सेकंड लग सकते हैं
hr: To bi moglo potrajati nekoliko sekundi
hu: Ez eltarthat néhány másodpercig
hy: Սա կարող է տեւել մի քանի վայրկյան
id: Ini mungkin memakan waktu beberapa detik
is: Þetta gæti tekið nokkrar sekúndur
it: L'operazione potrebbe richiedere alcuni secondi
iu: ᕿᓚᒥᕈᓗᒃ ᐊᑯᓂᐅᑎᒋᑐᐃᓐᓇᕆᐊᓕᒃ
ja: これには数秒かかる場合があります
kk: Бұл бірнеше секундқа созылуы мүмкін
km: នេះ អាច ចំណាយ ពេល ពីរ បី វិនាទី
kn: ಇದು ಕೆಲವು ಸೆಕೆಂಡುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು
ko: 이 작업은 몇 초 정도 걸릴 수 있습니다.
ku_arab: ئەمە لەوانەیە چەند چرکەیەک بخایەنێت
ky: Бул бир нече секуна талап кылынышы мүмкүн
lo: ນີ້ອາດຈະໃຊ້ເວລາສອງສາມວິນາທີ
lt: Tai gali užtrukti kelias sekundes
lv: Tas var aizņemt dažas sekundes
mi: Kāre e roa ka oti.
ml: ഇതിന് ഏതാനും സെക്കൻഡുകൾ എടുത്തേക്കാം
mr: यास काही सेकंद लागू शकतात
ms: Ini mungkin mengambil masa beberapa saat
mt: Dan jista ' jieħu ftit sekondi
nb: Dette kan ta noen sekunder
ne: यो केही सेकेन्ड लाग्न सक्छ
nl: Dit kan enkele seconden duren
or: ଏହା କିଛି ସେକେଣ୍ଡ ନେଇପାରେ
pa: ਇਸ ਵਿੱਚ ਕੁਝ ਸਕਿੰਟ ਲੱਗ ਸਕਦੇ ਹਨ
pl: Może to potrwać kilka sekund
prs: این ممکن است چند ثانیه طول بکشد
pt_pt: Isto pode levar alguns segundos.
ro: Acest lucru ar putea dura câteva secunde
ru: Это может занять несколько секунд
sk: Môže to trvať niekoľko sekúnd
sl: To lahko traja nekaj sekund
sq: Kjo mund të marrë disa sekonda
sr_cyrl: Ово може потрајати неколико секунди
sr_latn: Ovo može potrajati nekoliko sekundi
sv: Det kan ta några sekunder
sw: Hii inaweza kuchukua sekunde chache
ta: இதற்கு சில விநாடிகள் ஆகலாம்
te: దీనికి కొన్ని సెకన్లు పట్టవచ్చు
th: การดําเนินการนี้อาจใช้เวลาสองสามวินาที
ti: እዚ ሒደት ካልኢት ኪወስድ ይኽእል እዩ
tr: Bu işlem birkaç saniye sürebilir
uk: Це може зайняти кілька секунд
ur: اس میں چند سیکنڈ لگ سکتے ہیں
vi: Quá trình này có thể mất vài giây
zh_hans: 这可能需要几秒钟
zh_hant: 這可能需要幾秒鐘

# StartupPageRetryButton.Content
source: Retry
af: Probeer
ar: اعاده المحاوله
as: পুনৰ চেষ্টা কৰক
az_arab: Yenidən
bg: Опитайте
bn: পুনঃচেষ্টা
bs: Ponoviti
ca: Reintenta
cs: Zkusit ještě jednou
cy: Ailgynnig
da: Prøv
de: Wiederholen
el: Επανάληψη
es: Reintentar
et: Uuesti
fa: دوباره
fi: Yritä
fil: Subukang muli
fr_ca: Nouvelle tentative
gu: પુન:પ્રયત્ન કરો
he: נסה שנית
hi: पुनर्प्रयास
hr: Pokušati ponovno
hu: Újra
hy: Ռետրի
id: Pengulangan
is: Reyna
it: Ripetere
iu: ᓂᖀᑦ
ja: リトライ
kk: Ретри
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 재시도
ku_arab: دووبارە هەوڵ بدە
ky: Ретри
lt: Kartoti
lv: Mēģināt vēlreiz
mi: Whakamātau anō
ml: വീണ്ടും ശ്രമിക്കുക
ms: Mencuba
mt: Erġa' pprova
nb: Prøve
ne: पुन: प्रयास गर्नुहोस्
nl: Opnieuw
or: ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ
pa: ਮੁੜ- ਕੋਸ਼ਿਸ
pl: Ponów próbę
prs: تلاش مجدد
pt_pt: Retentar
ro: Reîncercare
ru: Снова пробовать
sk: Znova
sl: Ponoviti
sq: Ritry
sr_cyrl: Понови
sr_latn: Ponovi
sv: Igen
ta: மறுமுயற்சி
te: తిరిగి ప్రయత్నించండి
th: ลอง
ti: እንደገና ፈትኖ
tr: Yeni -den deneme
uk: Повторити
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# StartupPageRightsReserved.Text
source: All rights reserved.
af: Alle regte voorbehou.
am: ሁሉም መብቶች የተጠበቁ ናቸው።
ar: جميع الحقوق محفوظة.
as: সকলো অধিকাৰ সংৰক্ষিত।
az_arab: Bütün hüquqlar qorunur.
bg: Всички права запазени.
bn: সকল অধিকার সংরক্ষিত।
bs: Sva prava zadržana.
ca: Tots els drets reservats.
cs: Všechna práva vyhrazena.
cy: Cedwir pob hawl.
da: Alle rettigheder forbeholdes.
de: Alle Rechte vorbehalten.
el: Με την επιφύλαξη παντός δικαιώματος.
es: Todos los derechos reservados.
et: Kõik õigused kaitstud.
fa: می باشد.
fi: Kaikki oikeudet pidätetään.
fil: Lahat ng karapatan ay nakalaan.
fr_ca: Tous droits réservés.
ga: Gach ceart ar cosaint.
gu: તમામ અધિકારો અનામત.
he: כל הזכויות שמורות.
hi: सभी अधिकार सुरक्षित.
hr: Sva prava pridržana.
hu: Minden jog fenntartva.
hy: Բոլոր իրավունքները պաշտպանված են:
id: Semua hak dilindungi undang-undang.
is: Allur réttur áskilinn.
it: Tutti i diritti riservati.
iu: ᑕᒪᐃᓐᓂᒃ ᐱᔪᓐᓇᐅᑎᖏᓐᓂᒃ ᐱᓯᒪᔪᖅ.
ja: 全著作権所有。
kk: Барлық құқықтар сақталған.
km: រក្សាសិទ្ធិគ្រប់យ៉ាង។
kn: ಎಲ್ಲಾ ಹಕ್ಕುಗಳನ್ನು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ.
ko: 모든 권리 보유.
ku_arab: هەموو مافەکان پارێزراون.
ky: Бардык укуктар корголгон.
lo: ສິດທັງຫມົດທີ່ສະຫງວນໄວ້.
lt: Visos teisės saugomos.
lv: Visas tiesības aizsargātas.
mi: Kua rāhuitia ngā motika katoa..
ml: എല്ലാ അവകാശങ്ങളും നിക്ഷിപ്തമാണ്.
mr: सर्व अधिकार राखीव .
ms: Hakcipta terpelihara.
mt: Id-drittijiet kollha riżervati.
nb: Alle rettigheter forbeholdt.
ne: सबै अधिकार सुरक्षित छ ।
nl: Alle rechten voorbehouden.
or: ସମସ୍ତ ଅଧିକାର ସଂରକ୍ଷିତ।
pa: ਸਾਰੇ ਹੱਕ ਰਾਖਵੇਂ ਹਨ।
pl: Wszelkie prawa zastrzeżone.
prs: تمام حقوق این سایت متعلق به وب سایت می باشد.
pt_pt: Todos os direitos reservados.
ro: Toate drepturile rezervate.
ru: Все права защищены.
sk: Všetky práva vyhradené.
sl: Vse pravice pridržane.
sq: Të gjitha të drejtat e rezervuara.
sr_cyrl: Сва права задржана.
sr_latn: Sva prava zadržana.
sv: Alla rättigheter förbehållna.
sw: Haki zote zimehifadhiwa.
ta: அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை.
te: అన్ని హక్కులు రిజర్వ్ చేయబడ్డాయి.
th: สงวนลิขสิทธิ์.
ti: ኵሉ መሰላት እተሓዝአ እዩ ።
tr: Tüm hakları saklıdır.
uk: Всі права захищені.
ur: تمام حقوق محفوظ ہیں۔
vi: Đã đăng ký Bản quyền.
zh_hans: 保留所有权利。
zh_hant: 保留所有權利。

# StartUpPageSettingUpMessage
source: Setting up...
af: Die opstel van ...
am: ማመቻቸት ...
ar: اعداد...
as: ছেটিং আপ কৰা হৈছে...
az_arab: Qur...
bg: Създаване...
bn: বিন্যাস করা হচ্ছে...
bs: Postavljanje...
ca: Creació...
cs: Nastavení...
cy: Sefydlu...
da: Oprette...
de: Aufrichtend...
el: Ρύθμιση...
es: Configurando...
et: Seadistamine...
fa: راه اندازی...
fi: Määrittäminen...
fil: Nagse-set up ng...
fr_ca: Mise en place...
ga: Ag bunú...
gu: સુયોજિત કરી રહ્યા છીએ...
he: הגדרת...
hi: स्थापना।।।
hr: Postavljanje...
hu: Beállítása...
hy: Ամրագրել...
id: Menyiapkan...
is: Uppsetning...
it: Impostazione...
iu: ᐋᖅᑭᒃᓱᐃᓂᖅ...
ja: セットアップ中...
kk: Баптау...
km: ការរៀបចំ...
kn: ಸೆಟ್ಟಿಂಗ್ ಅಪ್ ಆಗುತ್ತಿದೆ...
ko: 설정 중...
ku_arab: ڕێکبکە
ky: Орнотуу...
lo: ການຕັ້ງຄ່າ...
lt: Nustatymas...
lv: Iestatīšana...
mi: Tatū...
ml: സജ്ജമാക്കുക...
mr: सेटिंग...
ms: Menyediakan...
mt: Twaqqif...
nb: Definere...
ne: सेटअप गर्दैछ...
nl: Instellen...
or: ସେଟିଂ ଅପ୍ ହେଉଛି...
pa: ਸੈੱਟ ਅੱਪ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Konfigurowanie...
prs: راه اندازی...
pt_pt: A preparar-se...
ro: Configurarea...
ru: Учреждение...
sk: Nastavenie...
sl: Nastavitev...
sq: Duke u ngritur...
sr_cyrl: Подешавање...
sr_latn: Podešavanje...
sv: Inrätta...
sw: Kusanidi...
ta: அமைக்கிறது...
te: సెటప్ చేస్తోంది...
th: กําลังตั้งค่า...
ti: ምድላው...
tr: Ayarlama...
uk: Створення...
ur: ترتیب دے رہا ہے...
vi: Đang thiết lập...
zh_hans: 建立。。。
zh_hant: 建立。。。

# StartupPageTitleDescription.Text
source: Welcome to
af: Welkom by
am: እንኳን ደህና መጡ
ar: مرحبا بكم في
as: স্বাগতম
az_arab: Xoş gəldiniz
bg: Добре дошли в
bn: স্বাগতম
bs: Dobrodošli u
ca: Benvinguts a
cs: Vítejte na
cy: Croeso i
da: Velkommen til
de: Willkommen bei
el: Καλωσήρθατε στο
es: Bienvenidos a
et: Tere tulemast
fa: خوش آمدید به
fi: Tervetuloa
fil: Maligayang pagdating sa
fr_ca: Bienvenue à
ga: Fáilte go
gu: માં તમારુ સ્વાગત છે
he: ברוכים הבאים ל
hi: में आपका स्वागत है
hr: Dobrodošli u
hu: Üdvözöljük a
hy: Բարի գալուստ
id: Selamat datang di
is: Velkomin(n) í
it: Benvenuti in
iu: ᑐᙵᓱᒋᑦ
ja: へようこそ
kk: Қош келдіңіз
km: សូមស្វាគមន៍មកកាន់
kn: ಗೆ ಸ್ವಾಗತ
ko: 에 오신 것을 환영합니다
ku_arab: بەخێربێیت بۆ
ky: Кош келиңиздер
lo: ຍິນດີຕ້ອນຮັບສູ່
lt: Sveiki atvykę į
lv: Laipni lūdzam
mi: Nau mai ki
ml: അതിലേക്ക് സ്വാഗതം
mr: मध्ये आपले स्वागत आहे
ms: Selamat datang ke
mt: Merħba għal
nb: Velkommen til
ne: मा स्वागत छ
nl: Welkom bij
or: ସ୍ଵାଗତ
pa: ਜੀ ਆਇਆਂ ਨੂੰ
pl: Witamy w
prs: خوش آمدید به
pt_pt: Bem-vindo a
ro: Bine ati venit la
ru: Добро пожаловать в
sk: Vitajte v
sl: Dobrodošli v
sq: Mirëseerdhët në
sr_cyrl: Добродошао у
sr_latn: Dobrodošao u
sv: Välkommen till
sw: Karibu kwenye
ta: இதற்கு வரவேற்கிறோம்
te: కు స్వాగతం
th: ยินดีต้อนรับสู่
ti: እንቋዕ ብደሓን መጻእኩም
tr: Hoşgeldiniz
uk: Ласкаво просимо до
ur: میں خوش آمدید
vi: Chào mừng đến với
zh_hans: 欢迎来到
zh_hant: 歡迎來到

# TranslateText
source: Translate
af: Vertaal
am: ተርጉም
ar: ترجمة
as: অনুবাদ কৰক
az_arab: Tərcümə etmək
bg: Превеждам
bn: অনুবাদ
bs: Prevedi
ca: Traduir
cs: Překládat
cy: Cyfieithu
da: Oversætte
de: Übersetzen
el: Μεταφράζω
es: Traducir
et: Tõlkima
fa: ترجمه
fi: Kääntää
fil: Isalin
fr_ca: Traduire
ga: Aistrigh
gu: ભાષાંતર
he: תרגם
hi: अनुवाद करना
hr: Prevoditi
hu: Fordít
hy: Թարգմանիր
id: Terjemah
is: Þýða
it: Traduci
iu: ᑐᑭᓕᐅᕐᓗᒍ
ja: 翻訳
kk: Аудару
km: បកប្រែ
kn: ಅನುವಾದಿಸು
ko: 번역하기
ku_arab: وەرگێڕان
ky: Котор
lo: ແປ
lt: Išversti
lv: Tulkot
mi: Whakamāorihia
ml: വിവർത്തനം ചെയ്യുക
mr: भाषांतर करा
ms: Menterjemah
mt: Ittraduċi
nb: Oversette
ne: अनुवाद गर्नुहोस्
nl: Vertalen
or: ଅନୁବାଦ
pa: ਅਨੁਵਾਦ ਕਰੋ
pl: Przetłumacz
prs: ترجمه کردن
pt_pt: Traduzir
ro: Traduce
ru: Перевести
sk: Prekladať
sl: Prevesti
sq: Përkthe
sr_cyrl: Превести
sr_latn: Prevesti
sv: Översätta
sw: Kutafsiri
ta: மொழிபெயர்க்க
te: అనువదించు
th: แปล
ti: ተርጉም
tr: Çevir
uk: Переводити
ur: ترجمہ کرنا
vi: Dịch
zh_hans: 翻译
zh_hant: 翻譯

# TranslationLicenceUseError
source: Your licence is currently in use in another session.
af: Jou lisensie word tans in 'n ander sessie gebruik.
am: ፈቃድህ በአሁኑ ጊዜ በሌላ ክፍለ ጊዜ ውስጥ ጥቅም ላይ እየዋለ ነው።
ar: ترخيصك قيد الاستخدام حاليا في جلسة عمل أخرى.
as: আপোনাৰ অনুজ্ঞাপত্ৰ বৰ্তমান আন এটা অধিৱেশনত ব্যৱহাৰ হৈ আছে।
az_arab: Lisenziyanız hazırda başqa bir iclasda istifadə olunur.
bg: Вашият лиценз в момента се използва в друга сесия.
bn: আপনার লাইসেন্সটি বর্তমানে অন্য একটি সেশনে ব্যবহৃত হচ্ছে।
bs: Vaša licenca je trenutno u upotrebi u drugoj sesiji.
ca: Actualment, la vostra llicència s'utilitza en una altra sessió.
cs: Vaše licence je právě používána v jiné relaci.
cy: Mae eich trwydded yn cael ei defnyddio ar hyn o bryd mewn sesiwn arall.
da: Din licens er i øjeblikket i brug i en anden session.
de: Ihre Lizenz wird derzeit in einer anderen Sitzung verwendet.
el: Η άδεια χρήσης σας χρησιμοποιείται αυτήν τη στιγμή σε άλλη περίοδο λειτουργίας.
es: Su licencia está actualmente en uso en otra sesión.
et: Teie litsents on praegu kasutusel teisel seansil.
fa: مجوز شما در حال حاضر در جلسه دیگری در حال استفاده است.
fi: Ajokorttisi on tällä hetkellä käytössä toisessa istunnossa.
fil: Ang iyong lisensya ay kasalukuyang ginagamit sa ibang sesyon.
fr_ca: Votre licence est actuellement utilisée lors d’une autre session.
ga: Tá do cheadúnas in úsáid i seisiún eile faoi láthair.
gu: તમારું લાઇસન્સ બીજા સત્રમાં વર્તમાનમાં વપરાશમાં છે.
he: הרישיון שלך נמצא כעת בשימוש בהפעלה אחרת.
hi: आपका लाइसेंस वर्तमान में किसी अन्य सत्र में उपयोग में है।
hr: Vaša se licenca trenutno koristi u drugoj sesiji.
hu: A licenc jelenleg egy másik munkamenetben van használatban.
hy: Ձեր արտոնագիրը ներկայումս օգտագործվում է մեկ այլ նիստում:
id: Lisensi Anda saat ini digunakan di sesi lain.
is: Ökuskírteinið þitt er í notkun í annarri lotu.
it: La licenza è attualmente in uso in un'altra sessione.
iu: ᓚᐃᓴᓐᓰᑦ ᒫᓐᓇ ᐊᑐᖅᑕᐅᕙᒃᐳᖅ ᐊᓯᐊᓂ ᐱᓕᕆᖃᑎᒌᖕᓂᕆᔭᐅᔪᒥ.
ja: ライセンスは現在別のセッションで使用されています。
kk: Қазіргі уақытта лицензияңыз басқа сессияда пайдаланылуда.
km: អាជ្ញា ប័ណ្ណ របស់ អ្នក បច្ចុប្បន្ន កំពុង ត្រូវ បាន ប្រើ នៅ ក្នុង សម័យ មួយ ផ្សេង ទៀត ។
kn: ನಿಮ್ಮ ಪರವಾನಗಿಯು ಪ್ರಸ್ತುತ ಬೇರೊಂದು ಸೆಷನ್ ನಲ್ಲಿ ಬಳಕೆಯಲ್ಲಿದೆ.
ko: 라이선스가 현재 다른 세션에서 사용 중입니다.
ku_arab: مۆڵەتەکەت لە ئێستادا لە دانیشتنێکی تردا لە کاردایە.
ky: Сиздин лицензияңыз азыркы учурда башка сессияда колдонулуп жатат.
lo: ໃບອະນຸຍາດຂອງທ່ານກໍາລັງໃຊ້ຢູ່ໃນອີກພາກຫນຶ່ງ.
lt: Jūsų vairuotojo pažymėjimas šiuo metu naudojamas kito seanso metu.
lv: Jūsu licence pašlaik tiek izmantota citā sesijā.
mi: Kei te whakamahia tō raihana i tētahi atu wātū.
ml: നിങ്ങളുടെ ലൈസൻസ് നിലവിൽ മറ്റൊരു സെഷനിൽ ഉപയോഗത്തിലുണ്ട്.
mr: आपला परवाना सध्या दुसर् या सत्रात वापरात आहे.
ms: Lesen anda sedang digunakan dalam sesi lain.
mt: Il-liċenzja tiegħek bħalissa qed tintuża f'sessjoni oħra.
nb: Lisensen din er for øyeblikket i bruk i en annen økt.
ne: तपाईँको अनुमतिपत्र हाल अर्को सत्रमा प्रयोगमा छ ।
nl: Uw licentie is momenteel in gebruik in een andere sessie.
or: ଆପଣଙ୍କ ଲାଇସେନ୍ସ ବର୍ତ୍ତମାନ ଅନ୍ୟ ଅଧିବେଶନରେ ବ୍ୟବହାର ରେ ଅଛି।
pa: ਤੁਹਾਡਾ ਲਾਇਸੰਸ ਵਰਤਮਾਨ ਸਮੇਂ ਕਿਸੇ ਹੋਰ ਸ਼ੈਸ਼ਨ ਵਿੱਚ ਵਰਤੋਂ ਵਿੱਚ ਹੈ।
pl: Twoja licencja jest obecnie używana w innej sesji.
prs: مجوز شما در حال حاضر در جلسه دیگری در حال استفاده است.
pt_pt: A sua licença está atualmente a ser utilizada noutra sessão.
ro: Permisul dumneavoastră este utilizat în prezent într-o altă sesiune.
ru: Ваша лицензия в настоящее время используется в другом сеансе.
sk: Vaša licencia sa momentálne používa v inej relácii.
sl: Vaša licenca je trenutno v uporabi v drugi seji.
sq: Licensa juaj është aktualisht në përdorim në një sesion tjetër.
sr_cyrl: Ваша дозвола је тренутно у употреби у другој сесији.
sr_latn: Vaša dozvola je trenutno u upotrebi u drugoj sesiji.
sv: Din licens används för närvarande i en annan session.
sw: Leseni yako kwa sasa inatumika katika kikao kingine.
ta: உங்கள் உரிமம் தற்போது மற்றொரு அமர்வில் பயன்பாட்டில் உள்ளது.
te: మీ లైసెన్స్ ప్రస్తుతం మరో సెషన్ లో ఉపయోగంలో ఉంది.
th: ขณะนี้ใบอนุญาตของคุณถูกใช้ในเซสชันอื่น
ti: ኣብዚ እዋን እዚ ፍቓድካ ኣብ ካልእ እዋን ኣብ ጥቕሚ ይውዕል ኣሎ።
tr: Lisansınız şu anda başka bir oturumda kullanılıyor.
uk: Ваша ліцензія зараз використовується в іншому сеансі.
ur: آپ کا لائسنس فی الحال کسی دوسرے سیشن میں زیر استعمال ہے۔
vi: Giấy phép của bạn hiện đang được sử dụng trong một phiên khác.
zh_hans: 您的许可证当前正在另一个会话中使用。
zh_hant: 您的許可證當前正在另一個會話中使用。

# TranslationLimitReachedError
source: You have reached your maximum time limit per session. Ending session.
af: Jy het jou maksimum tydsbeperking per sessie bereik. Einde sessie.
am: በእያንዳንዱ ክፍለ ጊዜ ከፍተኛ የጊዜ ገደብ ላይ ደርሰሃል ። የመደምደሚያ ክፍለ ጊዜ.
ar: لقد وصلت إلى الحد الأقصى للوقت لكل جلسة. انتهاء الجلسة.
as: আপুনি প্ৰতিটো অধিবেশনত আপোনাৰ সৰ্বাধিক সময় সীমাত উপনীত হৈছে। সমাপ্তি অধিৱেশন।
az_arab: Hər seansda maksimum vaxt limitinizə çatmısınız. Son iclas.
bg: Достигнали сте максималния си срок на сесия. Приключване на сесията.
bn: আপনি প্রতি সেশনে আপনার সর্বাধিক সময় সীমায় পৌঁছেছেন। অধিবেশন শেষ হচ্ছে।
bs: Postigli ste maksimalno vremensko ograničenje po sesiji. Završavam seansu.
ca: Heu arribat al vostre límit màxim de temps per sessió. Sessió final.
cs: Dosáhli jste maximálního časového limitu na jednu relaci. Ukončení relace.
cy: Rydych wedi cyrraedd eich terfyn amser uchaf fesul sesiwn. Sesiwn i ben.
da: Du har nået din maksimale tidsgrænse pr. session. Afslutning af session.
de: Sie haben Ihr maximales Zeitlimit pro Sitzung erreicht. Sitzung beenden.
el: Έχετε συμπληρώσει το μέγιστο χρονικό όριο ανά συνεδρία. Λήξη συνεδρίας.
es: Has alcanzado tu límite de tiempo máximo por sesión. Sesión final.
et: Olete saavutanud oma maksimaalse ajapiirangu seansi kohta. Seansi lõpetamine.
fa: شما حداکثر محدودیت زمانی خود را در هر جلسه رسیده است. پايان دادن به جلسه .
fi: Olet saavuttanut istuntokohtaisen enimmäisaikarajasi. Istunnon päättäminen.
fil: Naabot mo na ang iyong maximum na limitasyon ng oras sa bawat session. Pagtatapos ng sesyon.
fr_ca: Vous avez atteint votre limite de temps maximale par session. Fin de la session.
ga: Tá do theorainn ama uasta in aghaidh an tseisiúin bainte amach agat. Deireadh a chur le seisiún.
gu: તમે સત્ર દીઠ તમારી મહત્તમ સમય મર્યાદા સુધી પહોંચી ગયા છો. સત્રનો અંત.
he: הגעת למגבלת הזמן המרבית שלך לכל הפעלה. מפגש סיום.
hi: आप प्रति सत्र अपनी अधिकतम समय सीमा तक पहुंच गए हैं। सत्र की समाप्ति।
hr: Dostigli ste maksimalno vremensko ograničenje po sesiji. Završna sesija.
hu: Elérte a munkamenetenkénti maximális időkorlátot. Befejező munkamenet.
hy: Դուք հասել եք ձեր առավելագույն ժամկետին մեկ նիստի ընթացքում: Ավարտվող նիստ:
id: Anda telah mencapai batas waktu maksimum per sesi. Mengakhiri sesi.
is: Þú hefur náð hámarks tímamörkum fyrir hverja lotu. Fundur í lokin.
it: Hai raggiunto il limite massimo di tempo per sessione. Sessione finale.
iu: ᑎᑭᐅᑎᓯᒪᒍᕕᑦ ᐊᖏᓛᕆᔪᓐᓇᖅᑕᖓᓄᑦ ᐱᕕᒃᓴᒧᑦ ᐊᑕᐅᓯᕐᒧᑦ ᐃᓕᓐᓂᐊᕐᓇᒧᑦ. ᐃᓱᓕᓪᓗᒍ ᐃᓕᓐᓂᐊᕐᓇᖅ.
ja: セッションあたりの最大制限時間に達しました。セッションを終了します。
kk: Сеансқа ең көп уақыт шегіне жеттіңіз. Сеанстың аяқталуы.
km: អ្នក បាន ឈាន ដល់ ដែន កំណត់ ពេលវេលា អតិបរមា របស់ អ្នក ក្នុង មួយ សម័យ ។ ចប់ សម័យ ។
kn: ಪ್ರತಿ ಸೆಷನ್ ಗೆ ನಿಮ್ಮ ಗರಿಷ್ಠ ಸಮಯ ಮಿತಿಯನ್ನು ನೀವು ತಲುಪಿದ್ದೀರಿ. ಸೆಷನ್ ಅಂತ್ಯಗೊಳಿಸುವುದು.
ko: 세션당 최대 시간 제한에 도달했습니다. 세션 종료.
ku_arab: تۆ گەیشتوویتە زۆرترین کات بۆ هەر دانیشتنێک. کۆتایی هێنان بە کۆبوونەوە.
ky: Сиз бир сессияда максималдуу убакыт лимитине жетти. Сессиянын аякташы.
lo: ທ່ານໄດ້ເຖິງກໍານົດເວລາສູງສຸດຂອງທ່ານຕໍ່ກອງປະຊຸມ. ສິ້ນສຸດພາກ.
lt: Pasiekėte maksimalų seanso laiko limitą. Baigiamoji sesija.
lv: Jūs esat sasniedzis maksimālo sesijas laika ierobežojumu. Sesijas beigas.
mi: Kua tae koe ki tō tepe wā mōrahi mō ia wātū. Kei te whakamutu i te wātū.
ml: ഓരോ സെഷനിലും നിങ്ങളുടെ പരമാവധി സമയ പരിധി നിങ്ങൾ എത്തിയിരിക്കുന്നു. സെഷൻ അവസാനിക്കുന്നു.
mr: आपण प्रत्येक सत्रासाठी आपल्या जास्तीत जास्त वेळेची मर्यादा गाठली आहे. समारोप सत्र .
ms: Anda telah mencapai had masa maksimum bagi setiap sesi. Sesi pengakhiran.
mt: Ilħaqt il-limitu ta' żmien massimu tiegħek għal kull sessjoni. It-tmiem tas-sessjoni.
nb: Du har nådd den maksimale tidsgrensen per økt. Avsluttende økt.
ne: तपाईँ प्रति सत्र तपाईँको अधिकतम समय सीमामा पुग्नुभएको छ । अन्त्य सत्र।
nl: Je hebt je maximale tijdslimiet per sessie bereikt. Einde sessie.
or: ଆପଣ ପ୍ରତି ଅଧିବେଶନରେ ଆପଣଙ୍କ ସର୍ବାଧିକ ସମୟ ସୀମାରେ ପହଞ୍ଚିଛନ୍ତି। ଶେଷ ଅଧିବେଶନ।
pa: ਤੁਸੀਂ ਪ੍ਰਤੀ ਸੈਸ਼ਨ ਆਪਣੀ ਅਧਿਕਤਮ ਸਮਾਂ ਸੀਮਾ 'ਤੇ ਪਹੁੰਚ ਗਏ ਹੋ। ਸ਼ੈਸ਼ਨ ਖਤਮ ਹੋ ਰਿਹਾ ਹੈ ।
pl: Osiągnąłeś maksymalny limit czasu na sesję. Sesja końcowa.
prs: شما حداکثر محدودیت زمانی خود را در هر جلسه رسیده است. جلسه پاياني
pt_pt: Atingiu o seu limite máximo de tempo por sessão. Sessão de fim.
ro: Ați atins limita maximă de timp pe sesiune. Sesiunea de încheiere.
ru: Вы достигли максимального лимита времени за сеанс. Завершение сеанса.
sk: Dosiahli ste maximálny časový limit na reláciu. Ukončenie relácie.
sl: Dosegli ste najdaljšo časovno omejitev na sejo. Končna seja.
sq: Keni arritur limitin maksimal të kohës për sesion. Po mbarojmë seancën.
sr_cyrl: Достигли сте максимално временско ограничење по сесији. Завршетак сесије.
sr_latn: Dostigli ste maksimalno vremensko ograničenje po sesiji. Završetak sesije.
sv: Du har nått din maximala tidsgräns per session. Avslutande session.
sw: Umefikia kiwango chako cha juu cha muda kwa kila kikao. Kumaliza kikao.
ta: ஒரு அமர்வுக்கு உங்கள் அதிகபட்ச நேர வரம்பை நீங்கள் அடைந்துவிட்டீர்கள். அமர்வை முடிக்கிறது.
te: ప్రతి సెషన్ కు మీరు మీ గరిష్ట సమయ పరిమితిని చేరుకున్నారు. సెషన్ ముగుస్తుంది.
th: คุณมีเวลาถึงขีดจํากัดสูงสุดต่อเซสชันแล้ว สิ้นสุดเซสชัน
ti: ኣብ ነፍሲ ወከፍ ክፍለ-ግዜ ዝለዓለ ደረት ግዜ በጺሕካ ኢኻ። ኣብ መወዳእታ እቲ ፕሮግራም ።
tr: Oturum başına maksimum süre sınırınıza ulaştınız. Oturumun sona ermesi.
uk: Ви досягли максимального ліміту часу на сеанс. Закінчення сесії.
ur: آپ فی سیشن اپنی زیادہ سے زیادہ وقت کی حد تک پہنچ چکے ہیں۔ اختتامی سیشن۔
vi: Bạn đã đạt đến giới hạn thời gian tối đa mỗi phiên. Kết thúc phiên họp.
zh_hans: 您已达到每个会话的最大时间限制。结束会话。
zh_hant: 您已達到每個工作階段的最大時間限制。結束會話。

# TranslationPage_MicrophoneOff
source: Microphone Off
af: Mikrofoon af
am: ማይክሮፎን ኦፍ
ar: إيقاف تشغيل الميكروفون
as: মাইক্ৰ'ফোন অফ
az_arab: Mikrofon Off
bg: Изключен микрофон
bn: মাইক্রোফোন বন্ধ
bs: Mikrofon isključen
ca: Micròfon apagat
cs: Mikrofon vypnutý
cy: Meicroffon i ffwrdd
da: Mikrofon slukket
de: Mikrofon ausgeschaltet
el: Μικρόφωνο απενεργοποιημένο
es: Micrófono apagado
et: Mikrofon välja lülitatud
fa: میکروفن خاموش
fi: Mikrofoni pois päältä
fil: Nakapatay ang Mikropono
fr_ca: Microphone éteint
ga: Micreafón Off
gu: માઇક્રોફોન બંધ
he: מיקרופון כבוי
hi: माइक्रोफोन बंद
hr: Mikrofon isključen
hu: Mikrofon kikapcsolva
hy: Միկրոֆոն Off
id: Mikrofon Mati
is: Slökkt á hljóðnema
it: Microfono spento
iu: ᖃᓂᙳᕐᓇᐅᑎ ᖃᒥᓪᓗᒍ
ja: マイクオフ
kk: Microphone өшірулі
kn: ಮೈಕ್ರೊಫೋನ್ ಆಫ್
ko: 마이크 끄기
ku_arab: مایکرۆفۆن کوژاوەتەوە
ky: Микрофон өчүрүлгөн
lo: ໄມໂຄຣໂຟນ Off
lt: Mikrofonas išjungtas
lv: Mikrofons izslēgts
mi: Kua weto te uruoro
ml: മൈക്രോഫോൺ ഓഫ്
mr: मायक्रोफोन बंद
ms: Mikrofon dimatikan
mt: Mikrofonu Mitfi
nb: Mikrofon av
ne: माइक्रोफोन बन्द
nl: Microfoon uit
or: ମାଇକ୍ରୋଫୋନ୍ ଅଫ୍
pa: ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਬੰਦ
pl: Mikrofon wyłączony
prs: میکروفون خاموش
pt_pt: Microfone desligado
ro: Microfon oprit
ru: Микрофон выключен
sk: Vypnutie mikrofónu
sl: Mikrofon izklopljen
sq: Hiq mikrofonin
sr_cyrl: Микрофон искључен
sr_latn: Mikrofon isključen
sv: Mikrofonen av
sw: Kipaza sauti Off
ta: மைக்ரோஃபோன் அணை
te: మైక్రోఫోన్ ఆఫ్
th: ปิดไมโครโฟน
ti: ማይክሮፎን ኣቋሪጽካ
tr: Mikrofon Kapalı
uk: Мікрофон вимкнено
ur: مائکروفون آف
vi: Tắt micrô
zh_hans: 麦克风关闭
zh_hant: 麥克風關閉

# TranslationPage_SpeakerOff
source: Speaker Off
af: Speaker af
am: ንግግር አቁሙ
ar: إيقاف تشغيل مكبر الصوت
as: স্পীকাৰ অফ
az_arab: Natiq Off
bg: Изключен високоговорител
bn: স্পীকার বন্ধ
bs: Isključen zvučnik
ca: Altaveu apagat
cs: Reproduktor vypnutý
cy: Siaradwr i ffwrdd
da: Højttaler slukket
de: Lautsprecher ausgeschaltet
el: Ηχείο απενεργοποιημένο
es: Altavoz apagado
et: Kõlar välja lülitatud
fa: بلندگو خاموش
fi: Kaiutin pois päältä
fil: Naka-off ang Speaker
fr_ca: Haut-parleur off
ga: Cainteoir Off
gu: સ્પીકર બંધ
he: רמקול כבוי
hi: स्पीकर ऑफ
hr: Zvučnik isključen
hu: Hangszóró kikapcsolva
hy: Խոսնակ Off
id: Speaker Nonaktif
is: slökkt á hátalara
it: Altoparlante spento
iu: ᐅᖃᖅᑎ:
ja: スピーカーオフ
kk: Динамик өшірулі
kn: ಸ್ಪೀಕರ್ ಆಫ್
ko: 스피커 끄기
ku_arab: قسەکەر کوژاوەتەوە
ky: Баяндамачы өчүрүлгөн
lt: Garsiakalbis išjungtas
lv: Skaļrunis izslēgts
mi: Kua Weto te Tukuoro
ml: സ്പീക്കർ ഓഫ്
mr: स्पीकर बंद
ms: Penceramah Off
mt: L-Ispeaker Mitfi
nb: Høyttaler av
ne: स्पिकर बन्द
nl: Luidspreker uit
or: ବାଚସ୍ପତି ଅଫ୍
pa: ਸਪੀਕਰ ਆਫ
pl: Głośnik wyłączony
prs: بلندگو خاموش
pt_pt: Orador desligado
ro: Vorbitor oprit
ru: Динамик выключен
sk: Reproduktor vypnutý
sl: Zvočnik izklopljen
sq: Altoparlanti Off
sr_cyrl: Звучник искључен
sr_latn: Zvučnik isključen
sv: Högtalaren av
sw: Spika Ndugai
ta: சபாநாயகர் ஆஃப்
te: స్పీకర్ ఆఫ్
th: ปิดลําโพง
ti: ተዛራባይ ኣቋረጸ
tr: Hoparlör Kapalı
uk: Динамік вимкнено
ur: اسپیکر آف
vi: Loa Tắt
zh_hans: 扬声器关闭
zh_hant: 揚聲器關閉
